<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Authentication Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used during authentication for various
    | messages that we need to display to the user. You are free to modify
    | these language lines according to your application's requirements.
    |
    */
    'en_title'=> "ar_title",
    'products'=> "المنتجات",
    'product'=> "منتج",
    'about'=>"من نحن",
    'categories'=> "الاقسام",
    'category'=> "قسم",
    'Companies'=>"الشركات",
    'Company'=>"شركة",
    'services'=> "الخدمات",
    'service'=> "خدمة",
    'contact'=>"التواصل",
    'users'=>"المستخدمين",
    'user'=>"مستخدم",
    'ArName'=>"الاسم باللغة العربيه",
    'ArDescription'=>"الوصف باللغة العربيه",
    'EnName'=>"الاسم باللغة الانجليزيه",
    'EnDescription'=>"الوصف باللغة الانجليزيه",
    'aboutn'=>"تعتبر شركة النزاري للاستيراد واحدة من كبرى موزعي المعدات الطبية ومستحضرات التجميل والأدوية والعناية بالجسم وكذلك صيانة الأجهزة الطبية والليزر في الإقليم وتحتل مكانة رائدة في المنطقة وتطمح لأن تكون وكيلاً لأفضل الشركات الطبية و تعتبر الأدوية في النزاري للاستيراد واحدة من كبرى موزعي المعدات الطبية ومستحضرات التجميل والأدوية والعناية بالجسم وكذلك صيانة الأجهزة الطبية والليزر في الإقليم وتحتل مكانة رائدة في المنطقة وتطمح لأن تكون وكيلاً لأفضل الشركات الطبية والصيدلانية في العالم.",


];